Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/aarringene-forteller.html.tmx
Source language: nob
Languages: smj

source: Årringene forteller
smj: Jahkegærdo subtsasti

source: Det er ikke bestandig lett å finne ut hvor gammel en bygning er.
smj: Ij la agev nav álkke tsiekkadusá álldarav gávnnat.

source: Ved hjelp av årringdatering har Sametinget funnet bygninger som er mye eldre enn først antatt.
smj: Jahkegærdojt låhkåma baktu la Sámedigge tsiekkadusájt gávnnam ma li oabmásabbo gå vuostak jáhkijma.

source: Sametingets bygningsvernprosjekt registrerer samiske bygninger som er oppført i 1917 eller før, og som dermed er automatisk freda.
smj: Sámedikke tsiekkadussuodjalimprosjækta registrieri sáme tsiekkadusájt ma li tsieggidum jagen 1917 jali åvddåla, ja nav li automáhtalattjat ráfájduhtedum.

source: En av disse bygningene finner vi i Salangen, på eiendommen Fjelltun.
smj: Akta dajs tsiekkadusájs la Siellagin, duobddágin Fjelltun.

source: Her står det et stabbur som man først trodde var oppført på slutten av 1800-tallet, eller begynnelsen av 1900-tallet.
smj: Danna tsæggaj skiedjá mav álgon várudalájma 1800-lågo gietjen tsieggiduváj, jali 1900-lågo álgon.

source: Ved hjelp av en metode som kalles dendrodatering - årringdatering - kunne man fastslå at stabburet egentlig var bygd rundt 1845/46, og det er det ikke mange andre samiske bygninger som er.
smj: Valla dendro-ájggemerustallamvuogijn – jahkegærdojt ájggemerustallam – máhtij merustallat juhte skiedjá duodaj la tsieggidum birrusij 1845/46, ja ælla nav vuojga ietjá sáme tsiekkadusá nav oabmása.

source: – De fleste av de rundt 900 bygningene som vi har registrert er oppført på slutten av 1800-tallet og begynnelsen av 1900-tallet, da er det ekstra gledelig når vi finner så gamle bygninger som denne i Salangen, sier Mia De Coninck, prosjektleder for Sametingets bygningsregistreringsprosjekt.
smj: – Ienemusá dajs birrusij 900 tsiekkadusájs majt lip registrierim, li tsieggidum 1800-lågo gietjen ja 1900-lågo álgon, ja de la ihkeva suohtas gå gávnnap nav oames tsiekkadusájt gå dáv Siellagin, javllá Mia De Coninck, prosjæktajådediddje Sámedikke tsiekkadusregistrierimprosjevtan.

source: Det er dendroøkolog Andreas Kirchhefer som på oppdrag fra Sametinget har undersøkt alderen på tømmeret.
smj: Dendroekolåvggå Andreas Kirchhefer la dat gen viddno Sámedikkes lij guoradallat dimmbarij álldarav.

source: Etter å ha undersøkt bygningen utenfra tar han boreprøver som kan si noe om ikke bare alderen på bygningen, men også om materialet og kvaliteten på dette.
smj: Gå la ålggobieles tsiekkadusáv guoradallam, válldá boarrimgæhttjalimijt man vuodon máhttá tsiekkadusá álldarav merustallat, valla aj ábnnasij ja daj kvalitiehta birra.

source: Dette gjøres ved å telle og analysere mønsteret i årringene.
smj: Dáv dahká gå låhkå ja snivva jahkegærdoj minsstarav guoradallá.

source: For eksempel vil en varm sommer gi en bred årring, mens en kald sommer gir en smal årring.
smj: Buojkulvissan báhkka giesen sjaddi gåbdes jahkegærdo, ja sekka jahkegærdo gå la galmma giesse.

source: På det stavreiste stabburet i Salangen ble det tatt prøver fra tre bjørkestokker som alle viste at de ble hogd årene 1844-46. Stabburet ble trolig bygd like etter det.
smj: Skiejás Siellagin mij la tsieggidum guoradallin gålmmå soahkemuora, ja da vuosedin juhte tjuoladuvvin jagijn 1844-46. Jáhkedahtte skiedjá tsieggiduváj dan maŋŋelattja.

source: – Tømmer var et verdifullt materiale som gjerne ble gjenbrukt flere ganger.
smj: – Dimmbara lidjin divras ábnnasa majt álu ådåsis aneduvvin.

source: Det er derfor mange bygninger som har stokker med forskjellig alder.
smj: Dan diehti li moadda tsiekkadusá tjåskåj iesjgeŋga álldaris.

source: Vi kan lære noe av hvordan folk før i tiden tok vare på og gjenbrukte bygninger og materialer, sier fagleder i Sametingets bygningsvernavdeling, Elin Rose Myrvoll.
smj: Mij máhttep vehik dan birra oahppat gåktu ulmutja dålusjájge tsiekkadusájt ja ábnnasijt bisodin ja ådåsis dajt adnin, javllá fáhkajådediddje Sámedikke tsiekkadussuodjalimåssudagán, Elin Rose Myrvoll.

source: Det er flere årsaker til at man bruker årringdateringsmetoden.
smj: Moatte sivá diehti dát vuohke aneduvvá.

source: Enten råder det stor usikkerhet rundt bygningens alder og om den er oppført før eller etter fredningsgrensa i 1917, eller så er det for å få bekreftet muntlige opplysninger om alder.
smj: Juogu l iehpevissesvuohta tsiekkadusá álldarij hárráj ja le gus åvddåla vaj maŋŋela ráfájduhttemrájá 1917 tsieggidum, jali jus sihtap åttjudit duodastusáv álldaris njálmálasj diedoj hárráj.

source: Av de rundt 900 fredete samiske bygningene er det kun tatt årringprøver fra 14 bygninger.
smj: Dajs birrusij 900 ráfájduhtedum sáme tsiekkadusás li válldám jahkegærddogæhttjalimijt dåssju 14 tsiekkadusás.

source: Årringdateringer har blitt gjennomført i følgende kommuner (med antall bygninger i parentes): Kåfjord (2), Lyngen (2), Balsfjord (3), Salangen (2) og Karasjok (5).
smj: Jahkegærddoájggemerustallama li tjadádum tjuovvovasj suohkanijn (tsiekkaduslåhko parantesan): Gáivuotna (2), Ivgu (2), Báhccavuotna (3), Siellat (2) ja Kárášjohka (5).

source: – Vi håper å kunne bruke denne metoden også i fremtiden for å få mer eksakte opplysninger om de automatisk fredete samiske bygningene, sier Mia De Coninck.
smj: – Mij doajvvop bessap dáv vuogev adjáj boahtteájge ávkástallat, åttjudittjat duolla diedojt automáhtalattjat ráfájduhtedum sáme tsiekkadusáj birra, javllá Mia De Coninck.

source: KULTURMINNELOVEN: I henhold til kulturminneloven § 4 annet ledd er samiske bygninger fra 1917 eller eldre automatisk fredet.
smj: KULTURMUJTTOLÁHKA: Kulturmujttolága § 4 nuppát lahtasa milta li sáme tsiekkadusá jages 1917 jali oabmásabbo, automáhtalattjat ráfájduhtedum.
